[
  "calendar",
  "code-styler",
  "copilot",
  "execute-code",
  "obsidian-latex",
  "obsidian-file-color",
  "file-explorer-plus",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "ninja-cursor",
  "omnisearch",
  "obsidian-outliner",
  "zoottelkeeper-obsidian-plugin"
]